{
  "About": "عن الشركة",
  "Our Projects": "مشاريعنا",
  "Fullstack Dev": "تطوير مشاريع",
  "Web Design": "تصميم مواقع ويب",
  "We Are": "نحن شركة",
  "Focus!": "تركيز",
  "We Work In The Software And Electronic Applications Industry, Design, Development,Implementation And Management Of Websites And Software Projects": " نعمل في مجال البرمجيات والتطبيقات الإلكترونية وتصميم وتطوير وتنفيذ وإدارة مواقع الويب ومشاريع البرمجيات",
  "Copyright ©2024 Focus Digital Solutions Company,All Rights Reserved": "حقوق النشر ©2024 شركة تركيز للحلول الرقمية، جميع الحقوق محفوظة",
  "Our Projectss": "مشاريعنا",
  "View Site": "زيارة الموقع",
  "Download App": "تحميل التطبيق",
  "A safe passenger transport app that provides transportation services and offers features that set it apart from other electronic payment apps, including scheduled trips, security, route tracking, privacy, and 24/7 customer support": "تطبيق نقل ركاب آمن يوفر خدمات النقل ويتميز بميزات تميّزه عن تطبيقات الدفع الإلكتروني الأخرى، بما في ذلك الرحلات المجدولة، الأمان، تتبع المسارات، الخصوصية، ودعم العملاء على مدار الساعة",
  "This transportation app, featuring separate applications for customers and drivers, serves the Al-Hasakah Governorate. It provides water transportation, ambulance services, and offers various additional features": "تطبيق للنقل يحتوي على تطبيقات منفصلة للعملاء والسائقين، يخدم محافظة الحسكة. يوفر خدمات النقل المائي، وخدمات الإسعاف، ويقدم مجموعة من الميزات الإضافية",
  "An electronic advertising platform that unites commercial, tourist, industrial, and service establishments, helping market companies and institutions": "منصة إعلانات إلكترونية تجمع جميع المنشآت التجارية والسياحية والصناعية والخدمية في مكان واحد، مما يساعد في تسويق الشركات والمؤسسات التجارية",
  "A Syrian virtual school, licensed by the Ministry of Education, designed for expatriate students. It offers distance education for all academic levels and provides recognized and certified certificates": "مدرسة افتراضية سورية، مرخصة من وزارة التربية، مخصصة للطلاب المغتربين. تقدم التعليم عن بُعد لجميع المستويات الأكاديمية وتوفر شهادات معترف بها ومعتمدة",
  "An educational platform offering video lessons and courses taught by specialized professors. The courses, including those for secondary and middle school certificates, are available on the platform and are paid": "منصة تعليمية تقدم دروسًا وفيديوهات ودورات تعليمية يتم تدريسها بواسطة أساتذة متخصصين. الدورات، بما في ذلك الدورات الخاصة بشهادات الثانوية والمدرسة الإعدادية، متاحة على المنصة وهي مدفوعة",
  "An Application That Relies On Mediation Between Syrian Telecommunications Companies, Distributors, And Points Of Sale, So That It Provides A Fast And Flexible Service To The Final Customer": "تطبيق يتوسط بين شركات الاتصالات السورية والموزعين ونقاط البيع لتقديم خدمة سريعة ومرنة للعميل النهائي",
  "A social audio app that enables users to discuss various topics in voice chat rooms and provides 24/7 digital news services covering politics, social issues, economics, and entertainment": "تطبيق صوتي اجتماعي يتيح للمستخدمين مناقشة مواضيع متنوعة في غرف الدردشة الصوتية ويوفر خدمات أخبار رقمية على مدار الساعة تغطي السياسة، والقضايا الاجتماعية، والاقتصاد، والترفيه",
  "Mashawiri": "مشاويري",
  "E-Way": "اي-واي",
  "Find Me": "فايند مي",
  "Tarkiz": "تركيز",
  "Altamioz": "التميز",
  "Flash-Pay": "فلاش-باي",
  "SRD": "سرد"
}
